/* No comment provided by engineer. */
"App needs permission to use the camera, please change privacy settings" = "App vuole utilizzare la fotocamera. Puoi abilitare l'accesso da Impostazioni";

/* No comment provided by engineer. */
"Attention" = "Attenzione";

/* No comment provided by engineer. */
"Cancel" = "Annulla";


/* No comment provided by engineer. */
"License Error" = "Errore sulla licenza";

/* No comment provided by engineer. */
"No Connection" = "Connessione ad Internet assente";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Recognition will not start" = "Non è stato possibile inizializzare il sistema di riconoscimento";

/* No comment provided by engineer. */
"Settings" = "Impostazioni";

/* No comment provided by engineer. */
"Unable to start camera" = "Impossibile accedere alla fotocamera";


